[
  "various-complements",
  "table-editor-obsidian",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "folder-notes",
  "obsidian-5e-statblocks",
  "pf2-action-icons",
  "initiative-tracker",
  "dataview",
  "obsidian-git",
  "obsidian-leaflet-plugin",
  "fantasy-content-generator",
  "language-translator"
]